export default[
    {
        idx:0,
        title:'상품 적립 마일리지 변경',
        content: '상품 구매 시 적립되는 마일리지가 2%에서 기본 1%로 변경됩니다. 이는 상품마다 상이할 수 있으며 예고 없이 변경될 수 있습니다.회원 등급에 따라 추가 적립 혜택이 2021년 1월 1일부터 적용될 예정이오니 많은 이용 부탁드립니다. 감사합니다.',
        date:'2021-06-17'
    },    
    {
        idx:1,
        title:'회원등급별혜택 정책 안내',
        content: '안녕하세요. 바잇미입니다. 회원 등급별 혜택 정책이 2021년 1월 1일부터 변경될 예정입니다. 2020년 10월부터 12월까지 4분기 구매금액에 따라 1월 1일부터 바뀐 등급별 혜택으로 바잇미 이용하실 수 있습니다. 더 좋은 혜택으로 만나 뵐 수 있도록 노력하겠습니다. 감사합니다.',
        date:'2021-06-17'
    },    
    {
        idx:2,
        title:'1000원 마일리지 적립 이벤트 지급완료',
        content: '10월 12일 부터 10월 14일까지 "발비누 구매시 마일리지 1000원 추가 지급 이벤트" 기간동안  발비누를 구매하신 분께 적립금이 지급이 완료되었습니다. 감사합니다',
        date:'2021-06-17'
    },    
    {
        idx:3,
        title:'선물포장 서비스 시작',
        content: '안녕하세요 바잇미 입니다. 많은 분들의 요청으로 선물포장 서비스를 시작하게 되었습니다. 반려동물 키우시는 분에게 예쁜 수제간식 선물을 하고 싶으시거나 내 사랑하는 아이의 생일에 특별한 이벤트를 하고 싶으셨던 분들, 이제는 저희 선물포장서비스로 예쁘고 정성스럽게 포장된 선물로 마음을 표현하세요',
        date:'2021-06-17'
    },    
    {
        idx:4,
        title:'두번째 팝업스토어 오픈',
        content: '파머스마켓 컨셉으로 재미있는 먹거리, 살거리, 즐길거리가 준비되어 있습니다. 댕댕이들과 함께 가로수길 나들이 하셔서 바잇미의 건강한 간식, 꼬떼아꼬떼의 멋진의류, 모리언니의 귀여운 장난감까지 저렴하게 득템해 가실수 있어요. 귀여운 이벤트와 방문만 하셔도 드리는 증정품이 준비되어 있습니다.',
        date:'2021-06-17'
    },
]